/* Localized versions of Info.plist keys */

CFBundleName = "Homeworld";
CFBundleShortVersionString = "Homeworld version 0.2a";
CFBundleGetInfoString = "Homeworld version 0.2a, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
